[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "emoji-shortcodes",
  "obsidian-enhancing-export",
  "obsidian-image-auto-upload-plugin",
  "remember-cursor-position",
  "obsidian-vault-statistics-plugin",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "obsidian-git",
  "math-booster",
  "obsidian-latex-suite",
  "mathlinks",
  "dataview"
]